[{
  "id": 1,
  "name": "алгебра",
  "value": "Розділ математики, що вивчає загальні закони дій над величинами, вираженими літерами, незалежно від їх числового значення."
},
{
  "id": 2,
  "name": "батон",
  "value": "Білий хліб довгастої форми."
},
{
  "id": 3,
  "name": "володар",
  "value": "Той, кому належить яка-небудь власність, майно; власник чого-небудь; господар."
},
{
  "id": 4,
  "name": "герпес",
  "value": "Група інфекційних вірусних захворювань, які характеризуються висипом згрупованих дрібних пухирців на шкірі, слизових оболонках (пухирчастий лишай) або гострим висипом вздовж окремих нервів, частіше міжреберних (оперізуючий лишай)."
},
{
  "id": 5,
  "name": "дайкірі",
  "value": "Коктейль з рому та лимонним або лаймовим соком і цукром."
},
{
  "id": 7,
  "name": "епізод",
  "value": "Окремий випадок з життя, яка-небудь подія."
},
{
  "id": 8,
  "name": "єпископ",
  "value": "Вищий духовний чин у християнській церкві"
},
{
  "id": 9,
  "name": "жебрак",
  "value": "Людина, яка живе з милостині; старець."
},
{
  "id": 10,
  "name": "забаганка",
  "value": "Примхливе бажання, каприз."
},
{
  "id": 11,
  "name": "інкримінувати",
  "value": "Обвинувачувати кого-небудь у чомусь; ставити комусь за провину щось."
},
{
  "id": 12,
  "name": "йога",
  "value": "Індійське релігійно-філософське вчення."
},
{
  "id": 13,
  "name": "кава",
  "value": "Тропічне дерево, з насіння якого виготовляють ароматний тонізуючий напій."
},
{
  "id": 14,
  "name": "льодяник",
  "value": "Прозора тверда цукерка."
},
{
  "id": 15,
  "name": "магія",
  "value": "Щось загадкове, незрозуміле. Що має чудодійну силу."
},
{
  "id": 16,
  "name": "неабияк",
  "value": "Надто, дуже."
},
{
  "id": 17,
  "name": "офіцер",
  "value": "Особа командного та начальницького складу збройних сил, що має військове звання від молодшого лейтенанта до полковника включно."
},
{
  "id": 18,
  "name": "поліграф",
  "value": "Копіювальний прилад."
},
{
  "id": 19,
  "name": "радник",
  "value": "Той, хто дає поради."
},
{
  "id": 20,
  "name": "сич",
  "value": "Хижий нічний птах бурого кольору родини совиних."
},
{
  "id": 21,
  "name": "таран",
  "value": "Старовинне знаряддя у вигляді колоди з металевим наконечником для руйнування мурів, воріт і башт фортеці під час облоги."
},
{
  "id": 22,
  "name": "уминати",
  "value": "Їсти швидко, із смаком, жадібно, багато."
},
{
  "id": 23,
  "name": "фатум",
  "value": "Наперед визначена, невідворотна доля; у давніх римлян - таємнича сила, що нібито наперед визначає долю всього існуючого; неминучість."
},
{
  "id": 24,
  "name": "хутір",
  "value": "Відокремлене селянське господарство разом з садибою власника."
},
{
  "id": 25,
  "name": "цек",
  "value": "Дрібні мікротріщини на поверхні плитки."
},
{
  "id": 26,
  "name": "час",
  "value": "Одна з основних об'єктивних форм існування матерії, яка виявляється в тривалості буття."
},
{
  "id": 27,
  "name": "шалька",
  "value": "Тарілка в терезах, на яку кладуть зважувану річ або гирі."
},
{
  "id": 28,
  "name": "щітка",
  "value": "Знаряддя для чищення, чесання, обмітання і т. ін."
},
{
  "id": 29,
  "name": "юрта",
  "value": "Переносне (перев. конусоподібне) житло з жердин, укрите шкурами, повстю тощо, в деяких кочових і напівосілих народів Центральної і Середньої Азії та Південного Сибіру."
},
{
  "id": 30,
  "name": "ява",
  "value": "Частина акту, дії драматичного твору, в якій склад виконавців лишається незмінним."
},
{
  "id": 31,
  "name": "аксіома",
  "value": "Твердження, істинність якого приймається без доведення і яке є вихідним у дедуктивній побудові математичної теорії."
},
{
  "id": 32,
  "name": "вектор",
  "value": "Напрямлений відрізок, тобто відрізок, у якому береться до уваги порядок його кінців."
},
{
  "id": 33,
  "name": "детермінант",
  "value": "Вираз складений за певним законом з n? елементів квадратної матриці. Одна з найважливіших характеристик квадратних матриць."
},
{
  "id": 34,
  "name": "геометрія",
  "value": "Це така наука, поняття і відношення якої описуються аксіомами і теоремами. Самі ці поняття - відношення, аксіоми і теореми - відображають найфундаментальніші властивості фізичного простору, що сприймається людиною за допомогою її органів відчуття."
},
{
  "id": 35,
  "name": "звряд",
  "value": "Фізична величина, що є джерелом поля, за допомогою якого здійснюється взаємодія частинок, які мають цю характеристику."
},
{
  "id": 36,
  "name": "ядро",
  "value": "Центральна частина атома, що складається з нуклонів – протонів і нейтронів."
},
{
  "id": 37,
  "name": "доведення",
  "value": "В математиці це процедура, за допомогою якої встановлюють істинність гіпотези чи будь-якого твердження."
},
{
  "id": 38,
  "name": "квант",
  "value": "Найменша кількість певної енергії."
},
{
  "id": 39,
  "name": "попит",
  "value": "Вимога на певний товар; можливість швидкого продажу певного товару."
},
{
  "id": 40,
  "name": "дисонанс",
  "value": "Негармонійне поєднання звуків, порушення співзвучності."
},
{
  "id": 41,
  "name": "ексцентриситет",
  "value": "Це числова характеристика конічного перерізу, яка показує ступінь його відхилення від кола, і дорівнює відношенню відстаней: від будь-якої точки конічного перерізу до фокусу та від цієї точки до директриси (для кола він рівен нулю)."
},
{
  "id": 42,
  "name": "матриця",
  "value": "Основне поняття лінійної алгебри, узагальнення множини всіх векторів на площині чи в просторі з операціями додавання векторів та множення вектора на скаляр."
},
{
  "id": 43,
  "name": "первісна",
  "value": "Така функція, похідна якої дорівнює f(x)."
},
{
  "id": 44,
  "name": "родій",
  "value": "Rh – хімічний елемент VІІІ групи періодичної системи елементів Менделєєва, атомний номер 45, атомна маса 102,9055, входить у платинову групу шляхетних металів."
},
{
  "id": 45,
  "name": "миля",
  "value": "Міра віддалі, що дорівнює 1652 м."
},
{
  "id": 46,
  "name": "релігія",
  "value": "Несумісні з науковим світосприйманням погляди та уявлення, в основі яких лежить віра в існування надприродних сил — богів, духів, душ, в їхнє панування над світом."
},
{
  "id": 47,
  "name": "флокули",
  "value": "Яскраві утворення в активних областях Сонця, видимі у світлі деяких сильних спектральних ліній, які раптово з'являються і повільніше згасають."
},
{
  "id": 48,
  "name": "дорвей",
  "value": "Загальнодоступний регіональний вузол комп’ютерної мережі."
},
{
  "id": 49,
  "name": "позиціонування",
  "value": "Процес прив’язки точок об’єкта до системи координат."
},
{
  "id": 50,
  "name": "функція",
  "value": "Це правило у математиці, яке кожному елементу з першої множини (області визначення) ставить у відповідність один і тільки один елемент з другої множини."
}
]
